@extends('layouts.main')

@section('content')

    <div class="py-4">
        <div class="container">
            <div class="card p-md-5">
                <div class="card-header">
                    <h5>
                        Добро пожаловать в Anons!
                    </h5>
                </div>
                <div class="card-body">
                    <p>
                        Anons. - это место, где ваши самые невероятные мечты и приключения становятся реальностью. Мы
                        создали этот сервис с одной целью: помочь вам открыть для себя мир удивительных впечатлений.
                    </p>

                    <p>
                        Мы верим, что жизнь должна быть полна моментов, которые заставляют сердце биться быстрее. Наша
                        миссия - сделать это возможным. Мы работаем, чтобы собирать и предлагать вам самые интересные,
                        захватывающие и уникальные события и приключения.
                    </p>

                    <p>Контакты:</p>

                    <p>📧 Email: <a href="mailto:info@anons.life">info@anons.life</a></p>
                    <p>
                        <i class="fab fa-telegram"></i> Telegram:
                        <a href="https://t.me/anonstjbot" target="_blank">@anonstjbot</a>
                    </p>

                    <p>Не стесняйтесь связываться с нами по адресу электронной почты для любых вопросов, предложений или
                        запросов. Мы всегда готовы помочь и сделать ваше приключение с anons незабываемым.</p>

                    <p>Присоединяйтесь к нам и начните путешествие в мир впечатлений с anons!</p>
                </div>
            </div>

        </div>
    </div>

@endsection
