@extends('layouts.main')

@section('content')

    <div class="py-4">
        <div class="container">
            <div class="card p-md-5">
                <div class="card-header">
                    <h5>
                        Пользовательское соглашение и правила использования сайта
                    </h5>
                </div>
                <div class="card-body">
                    <p>
                        Настоящее Пользовательское соглашение (далее — Соглашение) устанавливает условия и правила использования
                        пользователями Сети сайта <a href="{{ route('home') }}"><a href="{{ route('home') }}">salom.life</a></a> (далее — Сайт).
                    </p>
                    <p>
                        Используя Сайт, Пользователь подтверждает, что прочитал и выразил полное согласие с условиями настоящего
                        Соглашения без какого-либо изменения или изъятия. Если Пользователь не согласен с условиями настоящего
                        Соглашения, то для прекращения действия Соглашения в отношении него, Пользователь должен незамедлительно
                        прекратить использование Сайта, в том числе путем посещения его.
                    </p>
                    <p>
                        Сайт <a href="{{ route('home') }}">salom.life</a> является собственностью ИП “Рахимов Умеджон Абдукодирович” и представляет собой
                        информационную и интерактивную систему в Сети Интернет, содержащую доступную неопределенному кругу лиц
                        информацию и позволяющий любому лицу получить доступ к такой информации из любого места и в любое время по
                        собственному выбору посредством ЭВМ и/или иного, в том числе беспроводного, портативного устройства (КПК,
                        телефонные аппараты для сотовых сетей связи или других беспроводных сетей связи и пр.) с применением любых
                        технологий, стандартов и протоколов (web, wap, IP TV и пр.).
                    </p>
                    <p>
                        Информация, предоставленная на Сайте, является интеллектуальной собственностью и охраняется таджикским
                        законодательством об авторском праве. Копирование, тиражирование, распространение и иное использование
                        информации возможно только с предварительного письменного разрешения администрации Сайта. За нарушение
                        настоящего правила наступает ответственность, предусмотренная законодательством РТ.
                    </p>
                    <p>
                        <a href="{{ route('home') }}">salom.life</a> не несет ответственности за неточности, возникшие в ходе распространения информации, за
                        неточности в самой информации, а также за задержки в передаче информации или её техническое искажение.
                    </p>
                    <p>
                        Данное Соглашение полностью или частично может быть изменено в любое время без какого-либо специального
                        уведомления. Новая редакция Соглашения вступает в силу с момента ее опубликования на Сайте
                    </p>
                    <p>
                        1. Условия использования материалов на Сайте <br>
                        1.1 Пользователь сети не имеет права вносить изменения, публиковать, передавать третьим лицам, участвовать в
                        продаже или уступке, создавать производные продукты или иным образом использовать, частично или полностью,
                        содержание Сайта. <br>
                        1.2 В случае получения разрешения на копирование, распространение, опубликование или иное использование
                        материалов Сайта, охраняемых авторским правом, такое копирование, распространение, опубликование или иное
                        использование не допускается без уведомления о принадлежности авторского права либо с изменением или
                        исключением имени автора и/или товарного знака.
                    </p>
                    <p>
                        2. Условия размещения материалов пользователями Сайте <br>
                        2.1 Пользователь Сети обязуется не размещать на Сайте и не направлять куда-либо через/посредством Сайта
                        любые материалы следующего характера:
                        – нарушающие законодательство, содержащие угрозы и оскорбления, дискредитирующие других лиц, нарушающие
                        права граждан на частную жизнь или публичный порядок, носящие характер непристойности;
                        – нарушающие в той или иной степени честь и достоинство, права и охраняемые законом интересы других лиц;
                        – способствующие или содержащие призывы к разжиганию религиозной, расовой или межнациональной розни,
                        содержащие попытки разжигания вражды или призывы к насилию;
                        – иные материалы, которые побуждают других лиц на противоправное поведение, влекущее уголовную,
                        гражданско-правовую и иную ответственность или каким-либо образом нарушающее положения законодательства. <br>
                        2.2 Любые действия пользователя сети, которые, по мнению администрации Сайта, ограничивают или препятствуют
                        осуществлению прав другого пользователя сети, использующего Сайт, не допускаются. <br>
                        2.3 Пользователь сети обязуется не размещать на Сайте и не направлять через/посредством Сайта материалы,
                        являющиеся рекламой каких-либо товаров или услуг, без получения предварительного выраженного согласия от
                        администрации Сайта. <br>
                        2.4 Пользователь сети обязуется не использовать Сайт для рекламы или иного стимулирования сбыта любых
                        товаров и услуг в любой форме, включая, но не ограничиваясь стимулированием пользователей к подписке на
                        другую систему интерактивного обслуживания, являющуюся конкурентом Сайта. <br>
                        2.5 Пользователь сети обязуется не загружать, размещать или иным образом использовать на Сайте какие-либо
                        материалы, охраняемые законодательством об интеллектуальной собственности (в том числе авторским правом,
                        законодательством о товарных знаках), и иные охраняемые законодательством материалы без получения
                        выраженного разрешения обладателя прав на охраняемый материал. При этом бремя доказывания того, что
                        размещение на Сайте пользователем сети материалов не нарушает авторские, смежные и иные права третьих лиц на
                        размещаемые материалы, лежит на пользователе сети. <br>
                        2.6 Пользователь сети соглашается с тем, что он несет единоличную полную ответственность в отношении
                        размещаемых на Сайте материалов, в том числе за содержание таких материалов, соответствие их требованиям
                        законодательства, за нарушения прав третьих лиц на размещаемые пользователем сети материалы, и возмещает
                        любой ущерб, возникающий вследствие таких нарушений, а также любой ущерб, возникающий вследствие загрузки на
                        Сайт таких материалов. <br>
                        2.7 При размещении каких-либо материалов в разделах Сайта для всеобщего пользования пользователь сети тем
                        самым автоматически предоставляет ИП “Рахимов Умеджон Абдукодирович” (или подтверждает, что владелец таких
                        материалов предоставил ИП “Рахимов Умеджон Абдукодирович”) бесплатное, постоянное, безотзывное,
                        неисключительное право на использование, воспроизведение, изменение, редактирование, опубликование, перевод
                        и распространение таких материалов (частично или полностью) на территории всех стран мира и/или включение
                        таких материалов в другие произведения в любой форме посредством использования любых средств массовой
                        информации или технологий, которые известны в настоящее время или могут быть изобретены в будущем, на весь
                        срок охраны авторского права, предусмотренный законодательством Республики Таджикистан в отношении таких
                        материалов. <br>
                        2.8 Пользователь сети также разрешает доступ, просмотр, хранение или воспроизведение таких материалов другим
                        пользователям сети для личного использования. <br>
                        2.9 Пользователь сети предоставляет администрации Сайта право редактировать, копировать, публиковать и
                        распространять любые материалы, размещенные пользователем сети на Сайте.
                    </p>
                </div>
            </div>

        </div>
    </div>

@endsection
